{
  "0.1": "Melville's original title, *The Whale*, was used for the English edition because his last-minute change to *Moby-Dick* reached London too late. The name of the White Whale is hyphenated in the title of the American edition, but in the text it is hyphenated only once, in Ch. 45, amended here so that the whale throughout is “Moby Dick” and the book is *Moby-Dick*. Melville had heard “wild legends in the Southern Sperm Whale Fisheries” about a great white whale and knew the name “Mocha Dick” from the J. N. Reynolds article (1839), which he almost surely read, but no source for “Moby” has been found.",
  "0.2": "[Nathaniel Hawthorne](https://en.wikipedia.org/wiki/Nathaniel_Hawthorne) is famous author and close friend of Melville's for a few years in the early 1850s, at the time Melville was writing *Moby-Dick*",
  "0.3": "**Usher**: Assistant schoolmaster",
  "0.4": "**Sw.**: Swedish; **Dan.**: Danish",
  "0.5": "**Dut.**: Dutch; **Ger.**: German",
  "0.6": "**A.S.**: Anglo-Saxon",
  "0.7": "**iﬣ** is an antiquated term that translates to *grace* and *charm*. The Northwestern-Newberry edition changed it to **תן**, which means *jackal*, and believed Melville intended it as a version of the Hebrew word for *crocodile*, based on the author's reading of a common reference work at the time, James Kitto's *Biblical Cyclopedia*. Neil Schleifer, in the Melville Society's *Extracts*, takes a more Talmudic view of Melville's authorship, deciding that there can be no error in the text, only meaning yet to be uncovered.",
  "0.8": "**κήτος** is the actual term for whale (or sea monster) in Greek, and the Northwestern-Newberry text also corrects this.",
  "0.9": "This is actually German. In 18th-19th century English, “Dutch” was used to refer to the broad Germanic region. Germany did not exist as a singular nation at the time.",
  "0.10": "**Fegee**: Fijian",
  "0.11": "**Erromangoan**: The language of [Erromango](https://en.wikipedia.org/wiki/Erromango), an island in Vanuatu in the South Pacific Ocean.",
  "0.12": "Melville's handwriting was so difficult to read that even his sisters, who copied out clean drafts, could not always get the words right. A quick way of seeing how words could go wrong is to look at the Emendations in these “Extracts,” at points where Melville was plainly trying to copy exactly. Melville's sources for all these etymologies, his quotations, and his rephrasing of sources are elaborately discussed in The Writings of Herman Melville, Vol. 6: Moby-Dick (1988), pp. 813-30 (see the Bibliography).",
  "0.13": "The seat of the Catholic Church has [a vast library](https://en.wikipedia.org/wiki/Vatican_Library).",
  "0.14": "**Leviathan**: A Biblical sea monster that is often an embodiment of chaos, threatening to eat the damned when their lives are over. Christian theologians identified Leviathan with the demon of the deadly sin *envy*. In Gnosis, it encompasses the world like a sphere and incorporates the souls of those who are too attached to material things, so they cannot reach the [realm of God's fullness](https://en.wikipedia.org/wiki/Pleroma) beyond, from which all good emanates.",
  "0.15": "Royal houses in London and Paris, respectively.",
  "0.16": "**Royal mast**: the top section ",
  "0.17": "[The seven-storied heavens](https://en.wikipedia.org/wiki/Seven_Heavens): The sky was once thought to be divided into seven layers.",
  "0.18": "Archangels from the Bible.",
  "0.19": "**Horse-whales**: Walruses",
  "0.20": "**Sea-gudgeon**: A fish also called a [black goby](https://en.wikipedia.org/wiki/Black_goby)",
  "0.21": "**Ork**: An orca",
  "0.22": "**Parmacetti**: An obsolete term for spermaceti, the white, waxy substance found in the head of a sperm whale. This was used in cosmetics, textiles, and candles.",
  "0.23": "**Nescio quid sit**: Latin for “I don't know what it is”",
  "0.24": "In context of the source material, the fictional town of Mansoul accepted a tyrant's orders without balking.",
  "0.25": "This quote is actually from John Bunyan's *The Holy War*.",
  "0.26": "This refers to a kind of whale that has baleen, flexible straining plates, instead of teeth.",
  "0.27": "In this poem, sylphs are the guardian spirits of virgins.",
  "0.28": "The five waterwheels in the arches of [London Bridge](https://en.wikipedia.org/wiki/London_Bridge) that were used to pump drinking water",
  "0.29": "The actual source of this quote is James Montgomery's *The Pelican Island*.",
  "0.30": "A young woman whom Zeus's wife, Hera, turned into a cow.",
  "0.31": "**Paean**: A song of praise",
  "0.32": "**Oil-butt**: A very large cask for oil.",
  "0.33": "**Shrouds**: Sets of ropes that run from a ship's masts down to its sides, to hold the masts in place",
  "0.34": "One of Melville's key sources for information about the whaling industry.",
  "0.35": "**Cachalot**: French for “sperm whale”",
  "0.36": "**Mast-head**: The top of one of a ship's masts",
  "0.37": "**Three points off the lee bow**: A 33.75-degree angle from straight ahead, in the direction the wind is blowing towards",
  "0.38": "A notorious and bloody episode aboard a [whaleship in 1824](https://en.wikipedia.org/wiki/Globe_(1815_whaleship)#4th_whaling_voyage_(1822-1824):_the_Globe_Mutiny). Only a few crew members survived.",
  "0.39": "Daniel Webster is a U.S. politician (1782-1852) who launched his career by defending the interests of New England's shipping industry.",
  "0.40": "The [North-West passage](https://en.wikipedia.org/wiki/Northwest_Passage) is a long-sought sea route through the Arctic Ocean, connecting the Atlantic with the Pacific. It was first navigated in 1903-06.",
  "0.41": "**Under short sail**: with sails partly taken in to reduce wind power",
  "0.42": "**U.S. Ex. Ex.**: [The United States Exploring Expedition](https://en.wikipedia.org/wiki/United_States_Exploring_Expedition), an exploration of the Pacific Ocean by the U.S. Navy from 1838-1842",
  "0.43": "This quote is probably made up. Melville may have been thinking of the whaleship Sharon, which was the site of a failed mutiny by Pacific islanders in 1842.",
  "0.44": "**Stern all**: Push forward with the oars, in order to stop the boat",
  "0.45": "From Shakespeare's *Henry IV, Part I*, Act I, Scene iii. Said by Hotspur, not King Henry, and Hotspur was quoting a King's liege.",

  "1.1": "[Ishmael](https://en.wikipedia.org/wiki/Ishmael): A wanderer, the older son of the biblical Abraham."
}
